<div class="container-fluid mx-auto mt-5 mb-2">
    <h2 class="mt-4 text-info">關於我們</h2>
    <p class="text-dark mb-2">“香港購物咁方便，網購邊會有得做啊？”</p><br>
    <p class="text-dark mb-2">“上網買野咁麻煩，無人會用架啦…”</p><br>
    <p class="text-dark mb-2">聽過依類型說話無數次，但係明明依樣野喺全世界好多發達嘅城市都行得通，邊有理由香港完全唔需要？得唔得唔應該係人地把口講出嚟，而應該係由個市場同我哋講。</p><br>
    <p class="text-dark mb-2">就係抱住依個想法，我哋嘅團隊喺2013年開始積極籌備，並喺同年成立全香港第一個專注於Hobby類產品嘅網上零售店—HEETNet.com。</p><br>
    <p class="text-dark mb-2">喺網店發展初期，我哋幾個乳臭未乾嘅小伙子，對產品知識認識唔多、唔了解送貨需要、唔識網站開發，我哋一邊做、一邊錯、一邊學，一路走來組成依家嘅電商團隊。</p><br>
    <p class="text-dark mb-2">踏入2018年，經歷咗幾年，累積咗一定嘅經驗之後，好慶幸市場對我哋團隊所付出嘅努力回應係正面嘅，我哋好高興終於能夠為大家帶來一個全新嘅自己—HobbyDigi.com電購網！以一個全新面貌同大家見面，繼續為大家搜羅更多最新、最實惠嘅產品，務求為各位帶來更優質嘅網上購物體驗。</p><br>
    <p class="text-dark mb-2">喺新嘅網站，我哋會繼續學習，力求進步，將購物變成輕而易舉嘅事，令HobbyDigi.com電購網成為每一位客人嘅首選！</p><br>
</div>

